
# List of negative keywords for creating company
NegativeKeywords = ['!или', '!как', '!кого', '!кто', '!ли', '!не', '!сантех', '!чего', '!чем', '!что', 'cfyntvjkk', 'com', 'kari', 'moll', 'ru', 'santeh', 
'santeh moll', 'santehmoll', 'акварум', 'аналоги', 'брак', 'вес', 'видео', 'внутренности', 'выбрать', 'высота', 'габариты', 'горит', 'гусак', 
'давление', 'диаметр', 'замена', 'запчасти', 'инструкция', 'какой', 'комплектация', 'комплектующие', 'кранбуксу', 'лучше', 'максимальная', 'можно', 
'молл', 'неправильно', 'обзор', 'образец', 'описание', 'отзыв', 'открутить', 'отличается', 'отличие', 'официальный', 'паспорт', 'подключение', 'почистить', 
'производитель', 'прокладку', 'рабочее', 'разборка', 'размер', 'разница', 'разобрать', 'расход', 'регулировка', 'ремкомплект', 'ремонт', 'ру', 'сантех молл', 
'сантехмолл', 'сантехстрой', 'сборка', 'сделан', 'сертификат', 'скачать', 'снять', 'состав', 'страна производитель', 'схема', 'счета', 'установка', 'уценка', 
'форум', 'фото', 'характеристики', 'чей']

SitelinkSetId = '1212895592'

AdExtensionIds = [18943482, 18943483, 18943484, 18943481]
